Repository: foysal012/Food-Delivery-Application
Catalog: lib/l10n/app_*.arb
Languages: bn

# titletext1
source: Lets finds the best food around you
bn: আপনার চারপাশে সেরা খাবার খুঁজে পেতে দিন

source: Find by Category
bn: বিভাগ দ্বারা খুঁজুন

source: See All
bn: সবগুলো দেখ

source: Your Location
bn: তোমার অবস্থান

# yourlocation1
source: shibuya, Japan
bn: শিবুয়া, জাপান

source: Remen
bn: রেমেন

source: Burger
bn: বার্গার

source: Salad
bn: সালাদ

source: walfe
bn: ওয়ালফ

source: Sapporo Miso
bn: সাপোরো মিসো

source: Home
bn: বাড়ি

source: Messaging
bn: মেসেজিং

source: CateGory
bn: ক্যাটেগরি

source: Profile
bn: প্রোফাইল

# mstitile
source: Welcome to Food_chain Customer Service
bn: Food_chain গ্রাহক পরিষেবাতে স্বাগতম

# msname
source: Rahul Reza
bn: রাহুল রেজা

# msactive
source: online
bn: অনলাইন

# mstime
source: working time: 6.00am - 9.00pm GMT+6
bn: কাজের সময়: সকাল 6.00টা থেকে রাত 9.00টা GMT+6

# msnum
source: +658486605 (WhatsApp)
bn: +658486605 (হোয়াটসঅ্যাপ)

# mshint
source: Chat
bn: চ্যাট

# mssms
source: If you feel more problem Whatsapp Massage number 01919084813. Live Chat between 5-20 minutes after ordering. Don't send unnecessary messages without any problem. If you send messages for no reason then your Live Chat may be closed.
bn: বেশি সমস্যা মনে হলে Whatsapp Massage করুন নম্বার 01919084813। অডার করার পর 5-20 মিনিট এর মাঝে Live Chat করুন। কোন সমস্যা ছাড়া অযখা মেসেজ দিবেন না। যদি কোন কারণ ছাড়া মেসেজ দিন তাহলে আপনার Live Chat বন্ধ হয়ে যেতে পারে।

# psprofile
source: Profile
bn: প্রোফাইল

# pspro
source: FZ
bn: ফজ

# psname
source: Foysal Joarder
bn: ফয়সাল জোয়ার্দার

# psbalance
source: Balance:
bn: ভারসাম্য:

# pspoint
source: Points:
bn: পয়েন্ট:

# pspayement
source: Payment:
bn: পেমেন্ট:

# psopayment
source: Bank/MFS/Card/Crypto
bn: ব্যাঙ্ক/এমএফএস/কার্ড/ক্রিপ্টো

# pshs
source: Help & Support
bn: সাহায্য সহযোগীতা

# pssp
source: Security & Privecy
bn: নিরাপত্তা এবং গোপনীয়তা

# dname
source: Foysal Joarder
bn: ফয়সাল জোয়ার্দার

# drf
source: Refer Friends
bn: বন্ধুদের উল্লেখ করুন

# dbav
source: Book a veichle
bn: একটি যানবাহন বুক করুন

# dmb
source: My Bookings
bn: আমার বুকিং

# dpro
source: Profile
bn: প্রোফাইল

# dpay
source: payments
bn: পেমেন্ট

# dgb
source: Gieft & Bonuses
bn: উপহার এবং বোনাস

# dp1
source: Have Questions?
bn: প্রশ্ন আছে?

# dp2
source: About Services
bn: সেবা সম্পর্কে

# dp3
source: Terms of Usage
bn: ব্যবহারের শর্তাবলী

# dt1
source: Light Theme
bn: হালকা থিম

# dt2
source: Dark Theme
bn: ডার্ক থিম

# dt3
source: System Theme
bn: সিস্টেম থিম

# db1
source: Become a Superuser
bn: সুপার ইউজার হয়ে উঠুন

# db2
source: Earn money with a design
bn: একটি ডিজাইন দিয়ে অর্থ উপার্জন করুন
